{
  "brief": [
    "《奇葩说》是一档由爱奇艺出品，米未制作的说话达人秀节目。节目将于2018年9月21日起每周五、六晚20：00在爱奇艺播出。本季节目由马东担任主持人，高晓松、蔡康永、李诞、薛兆丰担任导师。本季将集结华人世界最勇敢的60位新⽣生表达者，前四季的老奇葩也将和新奇葩在同一起跑线上公平竞争，优秀奇葩组成四大战队，激烈角逐中国最强说话战队，《奇葩说》前四季奇葩之王马薇薇、黄执中、肖骁、邱晨将担任四大战队教练。《奇葩说》第五季将进行一次从形式到内容的“颠覆性”升级，彻底打破过往的棚内单一场景， 延续“辩论”主节目形式的同时还会引入“24小时台前幕后全记录”的真人秀机制。", 
    "公元1735年乾隆即位，与他少年相知的侧福晋如懿也依礼进宫为妃。从此，二人在宫廷里演绎了一段从恩爱相知到迷失破灭的婚姻历程。新帝登基，如懿因与乾隆青梅竹马的情分成为贵妃，由此受到众人排挤，而太后又与如懿家族有世仇，如懿危机四伏。此时，乾隆也同样面对太后掌权和老臣把持朝政的难题。权力更迭过程中，乾隆与如懿互相扶持，共同渡过难关，直到二人扫清障碍。乾隆经过多年努力也如愿将如懿推到皇后位置，与他共有天下。然而做了皇后的如懿却发现，乾隆已从少年夫君成长为成熟帝王，他的多疑善变以及帝王自私不断显露，两人间的情意信任渐渐破灭。但如懿依旧坚守美好回忆，恪守皇后职责，直到去世。", 
    "“无法抗争的命运的恋爱…三人编织出立于人生歧路的男女间令人感伤的爱情故事——”\n主人公瀧沢完治在银行工作，工作认真努力。和妻子瀧沢真璃子最近对话变少，和女儿也有所疏远，但他也接受了如此平稳的家庭生活。但某日被毫无道理地降职左迁，使他对自己的工作产生了极大的困惑。出现在他面前的是一张雪山的海报。他以出差为名，一个人去了瑞士。在瑞士的风雪中，他看到了一位日本女性——目黒栞，知性、有品位的她也是一人前来旅行。大雪裹山，月照山头的夜晚，两人是旁人未曾想的投机…\n另一方面，真璃子怀疑丈夫出轨却又未问出口，这样的她，竟对女儿的未婚夫陷入了恋爱…", 
    "元宇宙科学開発機構の研究員で、ロケットの打ち上げ失敗の責任をとって辞職し、現在は父親が遺した下町の工場「佃製作所」で経営者として第二の人生を送っている佃航平（阿部寛）。一度はあきらめかけた佃の夢であったロケット製造を、自社が開発したバルブシステムを使用し、日本を代表する大企業・帝国重工の純国産ロケット開発計画「スターダスト計画」により実現するなど、順調な佃製作所だったが･･･。 ある日、帝国重工の社長交代により、スターダスト計画は次回で終わるかもしれない――と帝国重工から告げられ、佃はショックを受ける。ロケット製造に関わることは佃の夢であるとともに、今や「ロケット品質」を掲げる佃製作所社員たちの精神的支柱にもなっていたのだ。 そこへ追いうちをかけるように、大口取引先の農機具メーカーから小型エンジンの取引削減を告げられる。性能よりもコスト重視という考え... (展开全部)", 
    "亚瑟在墓地捡到旧手机，谁知他好死不死地非要去联系原机主。可是有些秘密最好不要揭开。随着万圣节临近，亚瑟坠入自找的噩梦中。无论今生来世，好人是没有好报的……", 
    "新垣结衣饰演30岁的OL深海晶，笑容满满，工作完美，是被大家喜欢的理想女性，但她其实只是为了周围人的眼光而努力和忍耐，对工作和恋爱都感到烦恼而疲惫。\n松田龙平饰演的33岁精英会计师根元恒星，擅长处世，很受欢迎，但内心不相信任何人，冷眼旁观一切。\n故事讲述了两个内心包裹着坚硬铠甲的人相遇后展开的恋爱喜剧。\n“如果可以像野兽一样自由生活就好了。”", 
    "在全球视野里审视中国美食的独特性，在历史演化过程中探究中国美食的流变，深度讨论中国人与食物的关系。这种立足于全球的视角，成就了一个多元的“美食探索纪录片”。", 
    "CBS和华纳电视部门正式宣布《生活大爆炸》将于第12季播出最终大结局，与所有观众告别。最后一季将于9月24日于CBS开播，并于明年5月全剧终。", 
    "俯仰天地，纵察人生。十位行者，十段旅程，从非洲到极地，用世界丈量心灵维度。9月25日起每周二晚8点，腾讯视频 《奇遇人生》用探索世界的方式探索自己。", 
    "乾隆六年，少女魏璎珞为寻求长姐死亡真相，入紫禁城为宫女。经调查，璎珞证实姐姐之死与荒唐王爷弘昼有关，立志要讨回公道。富察皇后娴于礼法，担心璎珞走上歧途，竭力给予她温暖与帮助。在皇后的悉心教导下，魏璎珞一步步成长为正直坚强的宫廷女官，并放下怨恨、认真生活。皇后不幸崩逝，令璎珞对乾隆误会重重，二人从互相敌视到最终彼此理解、互相扶持。璎珞凭勇往直前的勇气、机敏灵活的头脑、宽广博大的胸怀，化解宫廷上下的重重困难，最终成为襄助乾隆盛世的令贵妃。直到璎珞去世前，她才将当年富察皇后临终托付告知乾隆，即望她陪伴弘历身边，辅助他做一个有为明君，乾隆终知富察氏用心良苦。乾隆六十年，乾隆帝宣示魏璎珞之子嘉亲王永琰为皇太子，同时追封皇太子生母令懿皇贵妃为孝仪皇后，璎珞终于用自己的一生，实现了对富察皇后的承诺。", 
    "被“陨丹”断情绝爱的花神之女锦觅，在遇到了真爱——天帝之子旭凤的时候，却浑然不知爱情为何物。同时，旭凤的长兄润玉，也在不知不觉中爱上锦觅，可是由于被仇恨和占有欲蒙蔽内心，终是走入歧途。当锦觅因为误会将旭凤刺杀之时，才终于吐出“陨丹”冲破爱情的感知，为了寻回所爱，锦觅必须 化解与旭凤的误会，解救已经因爱生恨，堕入魔道的魔尊旭凤。锦觅在天魔争锋之中，以身挡在旭凤和润玉之间，阻止了一场灾难，而她却魂飞并幻化成旭凤眼中的一滴泪。旭凤苦苦寻而不得，思及锦觅而落泪，此时锦觅得以重生，最终和旭凤在人间归隐 。", 
    "电视剧《创业时代》首次讲述国内互联网创业题材的商业故事。IT工程师郭鑫年与好友罗维与投行精英那蓝等人一起，踏上互联网创业之路。然而刚刚开启创业版图的他就遭遇到重重危机，面临同行业的恶性竞争，以及被虎视眈眈的商业巨鳄环伺左右，郭鑫年将如何坚守自己的创业之路，一场惊心动魄、暗潮汹涌的商战博弈一触即发…", 
    "《一本好书》是由实力文化和腾讯视频联合出品的大型场景式读书节目，关正文担任节目总导演，赵立新、王劲松、王洛勇、潘虹等实力派演员和梁文道、朱大可、止庵、吴伯凡、史航、蒋方舟等作家学者倾情加盟。\n节目以360度沉浸式舞台化场景，以舞台戏剧、片段朗读、影像图文插播等手段，呈现12本书的情节冲突、人物性格、优美语言。", 
    "FX宣布再追加续订《美国恐怖故事》第八季和第九季。", 
    "两个热血高中生在同一天转学，并且不约而同的突然决定在新学校里要开始“嚣张”，所以两人决定改变髪型，刚好又在两间相邻的理髪院“变型”，这也是他们相识的开始。在新学校里，两人被分配到同一个班级，一山不容二虎。满头金毛在高中校园里是最酷也最棒的！金毛“三桥贵志”是一个为搞笑耍贱玩卑鄙而无恶不作的家伙！而长长的刺猬头有着很强的杀伤力，穿着订作风衣式的制服上学是最威风的，刺猬头“近藤真司”是个血性汉子，并不打无谓的架，常常被老奸巨猾的贵志利用而不自知，但也风靡了许多高中少女的心。总之，既来之则安之，要嚣张就要做到最嚣张的！但接着而来的是不良少年们的挑战，也引发了一连串的爆笑事件！", 
    "《心动的信号》是由腾讯视频推出的一档恋爱社交推理真人秀节目。节目以信号小屋中发生的素人真实恋爱故事为主体，采用非传统意义上的星素结合方式，每期邀请明星嘉宾和心理学专家以场外观察员的身份，来反观6位素人单身男女日常相处的生活细节和情感走向，从而进行推理分析和心动连线。", 
    "《鬼入侵》是雪莉·杰克逊同名经典小说的现代改编版，讲述了在美国最有名的鬼屋中长大的五个兄弟姐妹的故事。成年后，他们因为最小的妹妹的自杀而重新聚到一起，迫使他们最终面对与自身过往有关的鬼魂，一些潜伏在他们的心中，还有一些潜伏在这幢著名的山之屋（Hill House）的阴暗处。", 
    "失踪八年的刘子光（陈伟霆 饰）突然出现在故乡江北市，丧失记忆的他却发现自己有了异于常人的体魄和能力。在一次营救被劫儿童的事件中，被女警胡蓉（马思纯 饰）当成嫌疑人物盯上。\n江北警方追查新型毒品“天使”跨国大案，机缘巧合下，一腔热血的刘子光协助胡蓉和警方将聂万峰（刘奕君 饰）及相关毒枭一一揪出，却意外发现自己牵涉其中，且与聂万峰渊源颇深。胡蓉的亲生父亲在执行卧底任务时被杀害，也和刘子光脱不了关系。\n遗失的八年究竟发生了什么，让刘子光的人生彻底颠覆？相处中互生情愫的刘子光和胡蓉，两人将会何去何从？", 
    "剧版《内在美》是一部治愈爱情喜剧，徐玄振将饰演每个月换一次脸的顶级明星韩世界，每个月在一定时期她会变成其他人的脸。而李民基则饰演航空公司本部长徐道载，这个看起来各方面都完美的男人有一个缺陷，就是人脸识别障碍，为了不被别人发现，徐道载会努力观察人们细小的习惯，走路姿势，通过自己的努力维持着完美的形象。他与韩世界的相遇后，生活发生了巨大变化。", 
    "@鲸鱼是梦里的生物 翻译\nTBS秋季金曜档(每周五晚10点)播放户田惠梨香主演的「大恋爱～与将我忘记的你」。这部电视剧描写的是得了年轻型阿兹海默症的女医生北泽尚与勇敢乐观地支持着她的前小说家间宫真司的跨越了十年的奇迹般的王道纯爱故事。本作由经手多部人气电视剧脚本、有“恋爱故事名编剧”之称的大石静写就，是一部完全原创的电视剧。饰演户田饰演的主人公的恋人的是首次出演真正的恋爱故事连续剧的室毅，想必这出极致恋爱连续剧会为周五夜晚染上缤纷色彩。"
  ], 
  "title": [
    "奇葩说 第五季的剧情简介", 
    "如懿传的剧情简介", 
    "黄昏流星群的剧情简介", 
    "下町火箭2的剧情简介", 
    "9号秘事 万圣节特别篇的剧情简介", 
    "我们无法成为野兽的剧情简介", 
    "风味人间的剧情简介", 
    "生活大爆炸 第十二季的剧情简介", 
    "奇遇人生的剧情简介", 
    "延禧攻略的剧情简介", 
    "香蜜沉沉烬如霜的剧情简介", 
    "创业时代的剧情简介", 
    "一本好书的剧情简介", 
    "美国恐怖故事：启示录 第八季的剧情简介", 
    "我是大哥大的剧情简介", 
    "心动的信号的剧情简介", 
    "鬼入侵的剧情简介", 
    "橙红年代的剧情简介", 
    "内在美的剧情简介", 
    "大恋爱：与将我忘记的你的剧情简介"
  ]
}