{
  "score": [
    "风味人间 9.3", 
    "奇葩说 第五季 7.1", 
    "最美公路 8.4", 
    "在当地吃得开吗？中国篇 7.8", 
    "心动警报 6.8", 
    "生活大爆炸 第十二季 9.4", 
    "如懿传 7.4", 
    "明星大侦探 第四季 9.5", 
    "我们无法成为野兽 8.4", 
    "奇遇人生 9.1", 
    "我是大哥大 9.0", 
    "一本好书 9.3", 
    "香蜜沉沉烬如霜 7.7", 
    "将夜 7.0", 
    "美国恐怖故事：启示录 第八季 8.6", 
    "鬼入侵 8.7", 
    "橙红年代 6.8", 
    "新西游记 第五季 9.5", 
    "创业时代 3.4", 
    "锵锵行天下 9.2"
  ], 
  "view": {
    "0": [
      "这才是真舌尖上的中国3，哦不，现在是舌尖上的世界，有陈晓卿的美食节目真的不一样，每一帧都是壁纸，从美食入手，讲出了不同地域的人们的品味的不同，文化的差异，但是任何地方的人都有一个共同的特点，就是对生活的美好的无限追求", 
      "陈晓卿总导演，并不是舌尖3，而是比舌尖更牛逼。企鹅爸爸财大气粗，用拍《地球脉动》的标准去拍美食记录片，航拍、显微镜、高速摄影，从内到外透露的是“不差钱”。一定要看最高清级别的画质，那镜头太爽了，细节满满，活色生香，又美又馋，吃完饭看这个，感觉刚才吃的是猪食。。。", 
      "台湾的旗鱼是用镖船来抓的，印象深刻", 
      "又名《舌尖上的地球》。作为陈晓卿离开央视后的首部作品，只能算差强人意。又想说美食又想拍文化又想讲故事，结果都是泛泛而谈。另外，摄影做得太精美就没那么接地气了。", 
      "创作思路已经非常麻痹了，还在用过年放鞭炮的素材呢，要不是最后对标一下巨齿鲨，几乎看不到想法。"
    ], 
    "1": [
      "秦教授离场简直活活哭死，侠之大者 （这季奇葩说还真是找对了赞助商，多少菜鸡真是一路躺赢）", 
      "马薇薇的哪一出闹剧，直接让奇葩说这个温暖的节目变得毫无真情实感可言，再看他们落下的每一次泪水都不觉得是真心而是虚假。哦嚯 又出了傅首尔泼妇打董婧 拜拜了您咧这个节目", 
      "节目形式改得太让人失望了，明明是牛逼的原创，跑去学别人组什么战队？？？一堆乱七八糟的采访和社交词汇组成的点评混在一起，再随意地插入辩论中间，破坏了所有的节奏。一个内容至上的节目，把仅剩的荣光都丢了。奇葩说选手能红不是玩什么选秀节目的养成类游戏，真的不是。", 
      "欧阳超怎么又来啦？？？还好一剪梅，不然又是大型gai不到笑点懵逼现场。期待多一点普通男孩赵英男、川味少年李思恒、哈佛博士詹青云、率性网红野红梅、温柔绅士熊浩这样的新奇葩吧，吊打老奇葩还是挺好看的。有一种魔幻叫做，李思恒、花希淘汰了，欧阳超还在。", 
      "奇葩说被下架的就有很多期了，舆论环境越来越窄，只能辩论些无关痛痒的话题，所以奇葩说重点变成奇葩可能也是无奈，整体来说节目很聒噪；老奇葩各种撕逼，撕人的不走，被撕的走了。/// 看到第六期，发现最令人失望的还是新奇葩，和一位中生代奇葩马剑越，几乎每一个人都快进了。/// 啊啊啊肖骁 E08 太厉害了！"
    ], 
    "2": [
      "腾讯视频收录的纪录片越来越多，这倒是挺好的，越来越涨知识，目前来看，话题不够，这部拍的好的话，下一季可以拍最美大桥。", 
      "大俯拍看的人只想买辆车穿越在山野", 
      "鬼斧神工的挂壁公路、叹为观止的跨海大桥……大自然无私的馈赠，我们应该好好了解，好好珍惜。腾讯视频陆续更新了2集，看完继续补充评论。", 
      "看了第一集，说了一个还算不错的故事，画面也算上乘。", 
      "《挂壁》，《跨海》，《遁地》，《通途》，《飞天》，《越野》。最美的公路，往往裹携最美的初心！"
    ], 
    "3": [
      "李连福师傅真的很敬业！", 
      "比第一季好看太多。豆瓣太神奇了，第一季上8分，第二季7点多。", 
      "「 TVN的拍摄和剪辑真的很客观 很好地向韩国人展示了一个真实且美好的中国 」", 
      "韩国街头全在播……", 
      "最近的下饭综艺，确实是很用心真实公允的节目，为什么青岛烟台在他们的镜头下这么美呢，不吃饱没法看的节目，美食太诱人。"
    ], 
    "4": [
      "第一集剧情尬，配乐尬，演技尬，剪辑尬，完全大烂剧的走向，但是第二集画风突变，大家演技上线，剪辑和配乐上线，一切都突然正常了，唯一不能忍的是千正明的发际线，造型师好歹盖一盖吧，总体比《内在美》有趣太多，7.0/10的水平，打5星是想拉高评分。", 
      "四星给尹恩惠突如其来的热搜", 
      "虽然是老套的剧情却比预期的要有趣 尹恩惠的脸比海报要自然很多以及千正明的大眼睛真的好萌啊", 
      "女神最棒！！", 
      "男主感觉脾气挺好"
    ], 
    "5": [
      "从第一季一直追到告别季，看着谢耳朵从科技死宅渐渐成长为有女朋友的死宅，含泪再看看自己，依旧从一个单身死宅变为没朋友的超级单身死宅。", 
      "告别季，虽然不愿，但必须整理好心情开始说‘再不见’。。。陪伴了人生中的12年。。。", 
      "从 08 年上大一开始一直跟到现在的最终季，试问人的一生有几部时间跨度如此长的剧伴随你？", 
      "最后一季有点舍不得。不过的确也是快到了曲终人散的时候了。谢耳朵真的是成熟了好多啊，哈哈~~~个人评价：B+", 
      "raj相亲，Leonard和Penny孩子的问题，前几季就应该是走向啊"
    ], 
    "6": [
      "周迅的演技完爆电视咖我相信是没有问题的，但是周迅作为一个曾经拿过金马金像的女演员，如今沦落到和电视咖比演技的地步，真的是很可悲了。", 
      "看不下去了……台词好一般，演出了现代戏的感觉。本来不想看霍建华，现在更不想看周迅……", 
      "太恐怖了，周迅的妆发什么鬼？服装配色什么鬼？演员一个比一个老气，满脸油又是什么？还有周迅那个声音就不能找个配音嘛，真是令人窒息。", 
      "周迅的原音有些违和，看到后半程最喜欢海兰，最讨厌令妃，女主依然没有宫斗的自觉", 
      "真正剧王 品质标杆 三金影后周迅加上老戏骨邬君梅 陈冲 打烂所有碰瓷low剧"
    ], 
    "7": [
      "没有鬼鬼我觉得也OK……表打我，因为她实在太吵了 港真，第一期已经是神仙阵容了……我觉得非常OK并且对一次又一次鬼鬼上热搜表示厌烦 而且鬼的粉丝很邪教……弹幕都是她们……一有人回怼就说自己是节目粉团魂粉", 
      "说实话，暂时有点失望。先导片太弱了，跟上一季完全没法比。", 
      "第一集满分，静等第二集，刘昊然的“自爆”相当精彩。", 
      "只想跟楼上占坑的那位说，昊然不是第一次来了", 
      "昊然弟弟太可爱了吧！？！！！！！"
    ], 
    "8": [
      "就因为新垣结衣演什么都是新垣结衣", 
      "职场上，不做不懂拒绝的老好人，没事不挑事，来事不怕事，该撕逼时就撕逼。感情上，有爱大胆爱，不爱早分开，渣男渣男快死开。从今天起，新垣结衣，释放你心中的野兽吧。", 
      "我们松田龙平啊！！！暴哭！！！", 
      "就是单纯的有新垣结衣就想打五星怎么办╮(╯_╰)╭果然爱情是会让人丧失理智的。。", 
      "需要新垣结衣的治愈。"
    ], 
    "9": [
      "首播集关于保护大象。看到大象🐘被猎杀，鼻子被抛在一边，冲击力真的很大。希望综艺少点娱乐化，多点人文关怀。", 
      "真的不要太棒了！尤其是第一集让小s来开篇，用大象做立意！", 
      "安静地呈现，有万钧之力。", 
      "偶尔看到了好的节目……报了仇似的痛快。", 
      "喜欢镜头，美又有温度。"
    ], 
    "10": [
      "福田越来越没下限，cosplay玩上瘾，银魂总动员，贤人你老婆在隔壁经营诊所，你好意思来这cos黄毛中二，还有，室毅你以为你戴个假发我就认不出你了么23333", 
      "为什么会有福田雄一这么沙雕又牛逼的导演啊？！漫改top1啊！把动画版的远古笑点与时俱进了一百倍，笑到心梗。山寨“热血高校”的沙雕高中生生活，哈哈哈哈哈哈哈哈嚯嚯嚯嚯！", 
      "福田雄一——沙雕界的漫改第一人。", 
      "诶？第一次碰到没人！期待环奈小天使啊，这是我看过的最中二的剧了哈哈哈，好欢乐啊全程无厘头笑尿，整部剧的氛围、节奏感以及打斗镜头都特别棒，加上每个细节都有笑点，没有让人觉得无聊和多余的地方，开始佩服福田了，意外的好看！追了", 
      "妈呀，漫改最成功的的一笔，笑死了，像是看周氏喜剧无厘头的那种调调，全程都在哈哈大笑，这俩沙雕咋辣么可爱。"
    ], 
    "11": [
      "这几年文化类综艺节目明显多了起来，综艺节目越来越重视老戏骨的演技，不再是清一色的小鲜肉的娱乐节目，希望这种风潮能够更好的发展", 
      "关老师很厉害，故事编得很完整。能让人看懂，故事讲述的很清楚。把一本书用一个小时的时间，有点有面的完整的呈现给大家。很棒。 赵立新和黄维德演得还都不错。而且能明显看得出他俩出身不同。赵立新舞台剧出身，比较夸张。黄维德电视出身，比较细腻自然。在特写镜头面前，这种特质很明显。黄维德的斯特里，感觉更沉入角色，让人觉得是这个人，不出戏。赵立新感觉演得有点油，浮在面上，不深入，容易跳戏。也许是因为他演的毛姆要跳出来讲故事的缘故？反正两人对手戏的时候，毛姆感觉差口气，容易让人出戏。也许舞台看会好一些，但电视上，有这种感觉。", 
      "一个非常棒的尝试，通过舞台戏剧演绎，以及嘉宾片段解读等诠释一本名著，知识的载体从书本到音频到视频舞台剧，往更好的方向发展。像品书人陈晓楠说的，《一本好书》其实就是提一个头，希望引发你的兴趣你的思考，希望你捧读这本书，从一个非常完整的角度，可能你会有自己的思考。", 
      "因为是《见字如面》的团队制作，所以形式上颇有点将文学解读和舞台剧表演结合起来的感觉，也是当下文化类综艺大火的跟风作品。演员的表演当然是好的，但把经典文学作品改编成舞台剧的形式有待于商榷，至少它预先限制了表现形式，另一方面，节目要综合一下表演和解读两者之间的关系，现在的内容解读根本可有可无。", 
      "用水滴的片段简直绝了"
    ], 
    "12": [
      "目前看了一集感觉挺好的，也看过原小说，觉得男女主演演技都在线，男主的出场方式确实。。。😂😂😂 不过真的是部良心剧，最后表白邓伦！", 
      "看了第一集真的好好看 虽然没按照原著的顺序但是交代了旭凤掉入水镜的缘由也是蛮好的 还有特效也是厉害了 杨紫和邓伦演的真的很符合人物啊 小葡萄前期的活泼可爱 给你点赞", 
      "看了片花和制作特辑，是一部很用心的作品，整个制作团队和演员都非常认真。第一集第二集非常惊喜，杨紫的原音特别贴合角色，不出戏。预感这部2018年第一部黄金档古装会遭很多人恨，恶意低分和骂男女主的会很多，希望挺住吧", 
      "剧情节奏快，逻辑很清晰，锦觅和凤凰的欢喜冤家互动超级有趣可爱！杨紫拍香蜜瘦了十几斤！好看很多！可爱的～～剧的特效脱离五毛走向几块了！！！看了两集笑了个不停！！好看！保持这个节奏下去我可以继续吹一波！！", 
      "可怕可怕可怕 吧啦吧啦小魔仙"
    ], 
    "13": [
      "春风亭，年度最佳打戏！", 
      "一口气看了8集，特效很精彩，剧情很连贯，演员演技都在线，宁缺和桑桑基本符合我心目中的形象，目前来看是满意的，五星好评。", 
      "不错啊，就我大网文男频改编剧来说，已经很不错了，比什么斗气化马之流强了很多倍，支持支持，能看能看。", 
      "一晚上看了八集，前五集世界观铺陈的意图太明显，将大量伏笔副线的信息疯狂塞在本来就少的可怜的主线叙事里，显得剪辑略碎，六集开始彻底回归小说原著（注意，是，彻底回归）春风亭一战拍的太好，仅这一集，《将夜》电视剧必须有姓名。这时候我们需要说一下其他男频文改编的剧，择天武动斗破，择天勉强保留主线，但成了偶像剧，武动基本抛弃原著（成了人物进化史）斗破也仅仅取了一部分主线线索，在框架内改编，他们抛弃或者说并未能还原男频文的核心，即“爽”与“燃”，故事同样马马虎虎，就算是相较而言贴近原著的择天也不例外。将夜前期铺陈许久，目的只有一个，讲好故事，而第六集，它不止要讲好一个故事，还要还原将夜世界里的“形意”，太妙了。是正宗的猫腻味道，也是期待已久的男频问道", 
      "打一星的人是智障吧，就因为男主是陈凯歌的儿子？还有人因为自己第一集看不懂就打一星，这个故事世界观是很大，我刚开始也没看懂，但是也不妨碍几集之后就慢慢看懂了......本来想打三星的，但是这里的一星简直太恶心了，这部剧特效取景什么的都很好了这些也都不止一星了。你自己看不懂剧情请不要直接用一星否认这部好的电视 请不要打分谢谢您嘞"
    ], 
    "14": [
      "看这个开头，这一季终于要大搞科幻题材了？好奇怎么和第一第三季联系上！又到了秋日愉快的追剧时光！！！", 
      "老粉而已 第4集后出乎意料的好看，完全又被粉回去了", 
      "自从看到有人说贝茨奶奶是英皇美味人生之后我就再也不怕她了", 
      "全卡司回归，莫名感动", 
      "首播集太tm精彩了！！！经历了第七季的平淡，终于再次迎来真正属于美恐的盛宴，大家追起来！！！"
    ], 
    "15": [
      "节奏非常非常慢，不停插入回忆，几个时间场景穿插，夹带灵异的家庭亲情片，3集的内容给你磨蹭出10集", 
      "IMDB万人评价9.1分的恐怖剧。做成了一部剧，也让故事可以直接跳出基本的恐怖套路（不然那样也玩不长）整个故事就像内尔所说的“我们的时刻像雨一样落下，像雪，像五彩的纸屑”，点和点互相交错，足够烧脑。剪辑上简直处女座，让整个时空像出不去的迷宫。而且整部剧一直让你在有鬼和没鬼的两全解释中左右徘徊，鬼的创意又玩出了新花样，几乎从不为吓人而存在，第六集的葬礼戏，长镜头、群戏，简直让人想到《长夜漫漫路迢迢》。这么诗意，把鬼故事玩到如此深情，活久见。", 
      "把一个90分钟的电影体量拉扯到10个小时长，这不完全是坏事因为因此才有了前五集对五个兄弟姐妹以及他们之间关系细致入微的动人刻画以及对鬼宅往事的闪回拼贴，以此来勾勒出剧集的“丧恸”内核；但也远远不是好事，最后几集完全家庭撕逼肥皂剧式生拉硬扯的剧本严重影响了整部剧的叙事节奏和基调。感觉承上启下的第六集最能代表整部剧的优缺点，恐怖元素设计、时空概念、叙事结构以及情绪气氛的烘托都有不错的高光时刻，但是剧本和导演水平又极其不稳定，烂的时候是让人笑场级别的。演员方面成年哥哥和姐姐的演员表演简直没法看。", 
      "1次性放出10集资源，挺过瘾的，并且我也是活够了，求鬼快快入侵我的大脑。", 
      "先4星观望一下，国外目前评价貌似还可以，netflix快出一部能看的新剧吧 2、imdb目前12000人评分9.1，评分越来越高，已看完全集，第五集超神，剧情循序渐进，环环相扣，已改五星，netflix太空版的家庭剧一塌糊涂，闹鬼版的终于没有让人失望"
    ], 
    "16": [
      "喜欢橙红年代这部剧的质感，天知道我有多受够了美白磨皮之后的滤镜，所以这次看的就特别爽。纹身刀疤弹孔还缉毒，这也太带感了吧！刘子光又黑又邋遢土萌土萌的，差点没认出来是陈伟霆哈哈哈不过还挺可爱的", 
      "看了一眼导演是拍丽姬转的导演就顿时没有了兴趣，另外男主角这么邋里邋遢是认真的？", 
      "这个男主是谁演的？张大佛爷？这变化也太大了，完全看不出来呀！张大佛爷脱了军装演平民吗？哈哈必须看呀！", 
      "追到十一集了，进入缉毒线之后太好看了吧，特别喜欢王姬老师和丁义珍。王姬老师的女毒枭太有范儿了", 
      "改到面目全非了，原著党注意避开"
    ], 
    "17": [
      "老罗的综艺闭着眼五颗星！！又好看又爆笑没跑了！！小宋冲鸭！！土猪冲鸭！！", 
      "笑死我了！因为土豆来看，结果全员圈饭。好久没这么大声笑出来了。", 
      "快乐。 我也想吃云吞面了。", 
      "我的快乐源泉回来啦，新加入的P.O很不错的，期待土猪的火花，还是被虐到想圭圭的安安😂", 
      "抹茶皮肤李秀根，撒浪嘿哟李秀根！"
    ], 
    "18": [
      "AB我就不评价了，但黄轩是不是吹过了？？没有大导演手把手教，这么看演戏很装逼，全身散发着一股猥琐的油腻感", 
      "能想到无数人都比ab更适合女主的角色，这真的是职场剧嘛", 
      "整部剧演员一点精英创业的气质都没有，真的是有种在干念着台词拍广告的赶脚！ab那皱眉瞪眼灾难性的演技，真的是吓skr观众了，ab什么时候才能不祸害电视剧行业了，真的是太辣眼，放过观众吧！另外这剧拍的真心敷衍商业化，演员不行，剧本更不行，又是一部商业圈钱剧无疑", 
      "先不说今晚多少营销号在推这剧。看AB的粉丝在微博吹AB演技有质的飞跃，演的非常好，就恶心的想吐了，能别尬吹吗？能实事求是吗？", 
      "杨颖出征，寸草不生；晓明不演，必成经典。"
    ], 
    "19": [
      "好啊，真的好。越来越觉得窦文涛是贾宝玉，他心里的浪漫不比梁文道少。希望有一天，有那么三个人，在太空来一期锵锵三人行。如果能时光倒流，希望他们在宋徽宗的书房也来这么一期锵锵三人行。个人觉得，评时政的锵锵是贾政，一路书香是贾环，圆桌派是柳湘莲，现在这个行天下的锵锵是宝玉。天下乃是大观园，土耳其希腊是怡红院。贾政换了宝玉，作为老观众，怀念亦开心。What a wonderful world.", 
      "One night love", 
      "换汤也换药了，过去了就过去了，不是以前的味道，少了一丝较真，多了一些表演。", 
      "纪念土耳其之旅一周年。前三集里面真的是传神的捕捉到了伊斯坦布尔的神韵，从阿婆到东方快车，从纯真博物馆到帕慕克，街道的猫，友好的土耳其人民，「胆战心惊」的冰淇淋，也都是这个国家留给我的美好记忆。一边是talk show，一边是走走停停，希望节目可以做久一点。", 
      "第一集就是女间谍，与首播当天的《焦点访谈》好呼应啊"
    ]
  }, 
  "brief": [
    "在全球视野里审视中国美食的独特性，在历史演化过程中探究中国美食的流变，深度讨论中国人与食物的关系。这种立足于全球的视角，成就了一个多元的“美食探索纪录片”。", 
    "《奇葩说》是一档由爱奇艺出品，米未制作的说话达人秀节目。节目将于2018年9月21日起每周五、六晚20：00在爱奇艺播出。本季节目由马东担任主持人，高晓松、蔡康永、李诞、薛兆丰担任导师。本季将集结华人世界最勇敢的60位新⽣生表达者，前四季的老奇葩也将和新奇葩在同一起跑线上公平竞争，优秀奇葩组成四大战队，激烈角逐中国最强说话战队，《奇葩说》前四季奇葩之王马薇薇、黄执中、肖骁、邱晨将担任四大战队教练。《奇葩说》第五季将进行一次从形式到内容的“颠覆性”升级，彻底打破过往的棚内单一场景， 延续“辩论”主节目形式的同时还会引入“24小时台前幕后全记录”的真人秀机制。", 
    "中国故事由中国的道路书写。中国公路系统已绵延辐射457万公里，挂壁、跨海、飞天，辽阔多元的景观、叹为观止的工程、复杂多样的系统，超乎人们的想象。这些路代表着中华的文化，象征着人类的精神，蕴含着动人的故事。", 
    "在当地吃得开吗 第二季为2018年tvN推出的综艺节目，由《新婚日记》李祐亨PD执导，而由李连福、金康宇、许卿焕、徐恩秀等人共同主持，本季将在中国山东省烟台市经营餐车，并以韩式中华料理为主要贩卖项目，2018年9月8日播出。", 
    "《心动警报》改编自同名网络小说，讲述经常被女人倒追、具有致命吸引力的皮肤科院长“车宇轩”（千正明饰）和人气明星“尹宥静”（尹恩惠饰）之间发生的合约恋爱故事。", 
    "CBS和华纳电视部门正式宣布《生活大爆炸》将于第12季播出最终大结局，与所有观众告别。最后一季将于9月24日于CBS开播，并于明年5月全剧终。", 
    "公元1735年乾隆即位，与他少年相知的侧福晋如懿也依礼进宫为妃。从此，二人在宫廷里演绎了一段从恩爱相知到迷失破灭的婚姻历程。新帝登基，如懿因与乾隆青梅竹马的情分成为贵妃，由此受到众人排挤，而太后又与如懿家族有世仇，如懿危机四伏。此时，乾隆也同样面对太后掌权和老臣把持朝政的难题。权力更迭过程中，乾隆与如懿互相扶持，共同渡过难关，直到二人扫清障碍。乾隆经过多年努力也如愿将如懿推到皇后位置，与他共有天下。然而做了皇后的如懿却发现，乾隆已从少年夫君成长为成熟帝王，他的多疑善变以及帝王自私不断显露，两人间的情意信任渐渐破灭。但如懿依旧坚守美好回忆，恪守皇后职责，直到去世。", 
    "由芒果TV推出的国内首档角色扮演推理综艺《明星大侦探》第四季将于10月26日开播，何炅、刘昊然、张若昀、白敬亭、王鸥等组成首发阵容，开启新一季推理探案的大门。刘昊然和张若昀惊喜回归，上演智商对决，引人期待。业界首个“互动微剧”——《片场谜案》也将同步上线，“鬼明星”在《大电影》片场离奇的一天即将拉开序幕，全民互动探案新模式正式开启。更多推理和悬疑，更多刺激和精彩，今天中午12点即将纷至沓来，惊艳亮相。", 
    "新垣结衣饰演30岁的OL深海晶，笑容满满，工作完美，是被大家喜欢的理想女性，但她其实只是为了周围人的眼光而努力和忍耐，对工作和恋爱都感到烦恼而疲惫。\n松田龙平饰演的33岁精英会计师根元恒星，擅长处世，很受欢迎，但内心不相信任何人，冷眼旁观一切。\n故事讲述了两个内心包裹着坚硬铠甲的人相遇后展开的恋爱喜剧。\n“如果可以像野兽一样自由生活就好了。”", 
    "俯仰天地，纵察人生。十位行者，十段旅程，从非洲到极地，用世界丈量心灵维度。9月25日起每周二晚8点，腾讯视频 《奇遇人生》用探索世界的方式探索自己。", 
    "两个热血高中生在同一天转学，并且不约而同的突然决定在新学校里要开始“嚣张”，所以两人决定改变髪型，刚好又在两间相邻的理髪院“变型”，这也是他们相识的开始。在新学校里，两人被分配到同一个班级，一山不容二虎。满头金毛在高中校园里是最酷也最棒的！金毛“三桥贵志”是一个为搞笑耍贱玩卑鄙而无恶不作的家伙！而长长的刺猬头有着很强的杀伤力，穿着订作风衣式的制服上学是最威风的，刺猬头“近藤真司”是个血性汉子，并不打无谓的架，常常被老奸巨猾的贵志利用而不自知，但也风靡了许多高中少女的心。总之，既来之则安之，要嚣张就要做到最嚣张的！但接着而来的是不良少年们的挑战，也引发了一连串的爆笑事件！", 
    "《一本好书》是由实力文化和腾讯视频联合出品的大型场景式读书节目，关正文担任节目总导演，赵立新、王劲松、王洛勇、潘虹等实力派演员和梁文道、朱大可、止庵、吴伯凡、史航、蒋方舟等作家学者倾情加盟。\n节目以360度沉浸式舞台化场景，以舞台戏剧、片段朗读、影像图文插播等手段，呈现12本书的情节冲突、人物性格、优美语言。", 
    "被“陨丹”断情绝爱的花神之女锦觅，在遇到了真爱——天帝之子旭凤的时候，却浑然不知爱情为何物。同时，旭凤的长兄润玉，也在不知不觉中爱上锦觅，可是由于被仇恨和占有欲蒙蔽内心，终是走入歧途。当锦觅因为误会将旭凤刺杀之时，才终于吐出“陨丹”冲破爱情的感知，为了寻回所爱，锦觅必须 化解与旭凤的误会，解救已经因爱生恨，堕入魔道的魔尊旭凤。锦觅在天魔争锋之中，以身挡在旭凤和润玉之间，阻止了一场灾难，而她却魂飞并幻化成旭凤眼中的一滴泪。旭凤苦苦寻而不得，思及锦觅而落泪，此时锦觅得以重生，最终和旭凤在人间归隐 。", 
    "大唐边军宁缺带着小侍女桑桑来到帝都，调查十三年前灭门奇冤，一番努力考入至高学府书院，步入世间强者行列。荒人南迁，带来七卷天书的秘密，传说中的永夜将至，权倾天下的西陵神殿、神秘消逝的荒原魔宗、暗流涌动的燕唐边境、烂柯寺的血雨腥风，宁缺与桑桑卷入了昊天倾覆人间的劫难。世间动荡、英雄辈出，夫子、书院兄弟、书痴、道痴、花痴，隆庆皇子、知守观主、皇帝、将军、公主、各路修行强者、乃至普通的军人、少年，这注定是一个平凡人谱写的不平凡事迹，是世人对不公平命运吹响的战斗号角，是一个关于爱情、友情和信念的故事。\n《将夜》终将至，花开彼岸天。", 
    "FX宣布再追加续订《美国恐怖故事》第八季和第九季。", 
    "《鬼入侵》是雪莉·杰克逊同名经典小说的现代改编版，讲述了在美国最有名的鬼屋中长大的五个兄弟姐妹的故事。成年后，他们因为最小的妹妹的自杀而重新聚到一起，迫使他们最终面对与自身过往有关的鬼魂，一些潜伏在他们的心中，还有一些潜伏在这幢著名的山之屋（Hill House）的阴暗处。", 
    "失踪八年的刘子光（陈伟霆 饰）突然出现在故乡江北市，丧失记忆的他却发现自己有了异于常人的体魄和能力。在一次营救被劫儿童的事件中，被女警胡蓉（马思纯 饰）当成嫌疑人物盯上。\n江北警方追查新型毒品“天使”跨国大案，机缘巧合下，一腔热血的刘子光协助胡蓉和警方将聂万峰（刘奕君 饰）及相关毒枭一一揪出，却意外发现自己牵涉其中，且与聂万峰渊源颇深。胡蓉的亲生父亲在执行卧底任务时被杀害，也和刘子光脱不了关系。\n遗失的八年究竟发生了什么，让刘子光的人生彻底颠覆？相处中互生情愫的刘子光和胡蓉，两人将会何去何从？", 
    "【edaily】[<新西游记>第五季来袭!9月确定播出!]23日根据CJ E&M发表的下半年作品阵容,tvN综艺<新西游记>第五季确定将于9月播出,出演阵容与旅行地等还未确定.同时CJ E&M方面表示\"巩固<花样爷爷>-<新西游记>系列等被认证的Contents的季播制引进,使CJ E&M独有的优秀竞争力及未来价值最大化.\"敬请期待!", 
    "电视剧《创业时代》首次讲述国内互联网创业题材的商业故事。IT工程师郭鑫年与好友罗维与投行精英那蓝等人一起，踏上互联网创业之路。然而刚刚开启创业版图的他就遭遇到重重危机，面临同行业的恶性竞争，以及被虎视眈眈的商业巨鳄环伺左右，郭鑫年将如何坚守自己的创业之路，一场惊心动魄、暗潮汹涌的商战博弈一触即发…", 
    "《锵锵行天下》是腾讯新闻出品的一档海外深度文化体验旅行脱口秀节目，窦文涛作为节目主持人，与其老友嘉宾们摒弃传统圆桌对谈的形式，以独特视角、个人化感受、多维度信息的智者对谈旅行方式，从棚内到户外，走向世界，知行合一。 窦文涛与周轶君、许子东、吴军等嘉宾将开启土耳其与希腊两个迷人国度探索之旅，过程中充斥着思维的乐趣、语言的魅力；不同观点的碰撞与灵魂的交杯，通过宏大叙事和高密度知识点的输出，拓展网友的认知未知圈。"
  ], 
  "title": [
    "风味人间的剧情简介", 
    "奇葩说 第五季的剧情简介", 
    "最美公路的剧情简介", 
    "在当地吃得开吗？中国篇的剧情简介", 
    "心动警报的剧情简介", 
    "生活大爆炸 第十二季的剧情简介", 
    "如懿传的剧情简介", 
    "明星大侦探 第四季的剧情简介", 
    "我们无法成为野兽的剧情简介", 
    "奇遇人生的剧情简介", 
    "我是大哥大的剧情简介", 
    "一本好书的剧情简介", 
    "香蜜沉沉烬如霜的剧情简介", 
    "将夜的剧情简介", 
    "美国恐怖故事：启示录 第八季的剧情简介", 
    "鬼入侵的剧情简介", 
    "橙红年代的剧情简介", 
    "新西游记 第五季的剧情简介", 
    "创业时代的剧情简介", 
    "锵锵行天下的剧情简介"
  ]
}